window.MOTO_QUESTIONS = [
    {
        "id":  1,
        "question":  "To καλοκαίρι οδηγείτε τη μοτοσυκλέτα με κοντό παντελόνι:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Όχι, γιατί με την παραμικρή πτώση θα έχετε σοβαρές σωματικές κακώσεις."
                        },
                        {
                            "label":  "β",
                            "text":  "Ναι, αλλά με προσοχή και μικρή ταχύτητα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ναι, αρκεί να φοράτε προστατευτικό κράνος."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  2,
        "question":  "Τι πρέπει να προσέξει ιδιαίτερα ο δικυκλιστής προκειμένου να αγοράσει προστατευτικό κράνος:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Το κράνος να είναι έγχρωμο."
                        },
                        {
                            "label":  "β",
                            "text":  "Το κράνος να είναι εγκεκριμένου τύπου και να ταιριάζει στο κεφάλι του δικυκλιστή που θα το χρησιμοποιήσει."
                        },
                        {
                            "label":  "γ",
                            "text":  "Το κράνος να διατίθεται στην αγορά ανεξάρτητα αν είναι ή όχι εγκεκριμένου τύπου."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  3,
        "question":  "Μία δίκυκλη μοτοσυκλέτα που έχει κινητήρα 75 cc κινείται στο επαρχιακό οδικό δίκτυο. Ποιο είναι το μέγιστο επιτρεπόμενο όριο ταχύτητας με το οποίο μπορεί να κινείται:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "70 km/h."
                        },
                        {
                            "label":  "β",
                            "text":  "80 km/h."
                        },
                        {
                            "label":  "γ",
                            "text":  "100 km/h."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  4,
        "question":  "Το φως διασταυρώσεως μιας δίτροχης μοτοσυκλέτας έχει χρώμα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Πράσινο."
                        },
                        {
                            "label":  "β",
                            "text":  "Λευκό."
                        },
                        {
                            "label":  "γ",
                            "text":  "Κόκκινο."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  5,
        "question":  "Πότε έχουν τα ελαστικά της μοτοσυκλέτας καλύτερη απόδοση:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Όταν είναι κρύα."
                        },
                        {
                            "label":  "β",
                            "text":  "Όταν ζεσταθούν."
                        },
                        {
                            "label":  "γ",
                            "text":  "Έχουν πάντα την ίδια απόδοση."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  6,
        "question":  "Γιατί ο δικυκλιστής, ακόμα και την ημέρα, πρέπει να οδηγεί με τα φώτα αναμμένα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Για να είναι καλύτερα ορατός."
                        },
                        {
                            "label":  "β",
                            "text":  "Για να βλέπει καλύτερα τα αντιθέτως ερχόμενα οχήματα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Για να βλέπει καλύτερα τα οχήματα που ακολουθεί."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  7,
        "question":  "Μια δίκυκλη μοτοσυκλέτα που έχει κινητήρα 120 cc, κινείται σε οδό ταχείας κυκλοφορίας. Ποιο είναι το μέγιστο επιτρεπόμενο όριο ταχύτητας με το οποίο μπορεί να κινείται:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "110 km/h."
                        },
                        {
                            "label":  "β",
                            "text":  "70 km/h."
                        },
                        {
                            "label":  "γ",
                            "text":  "90 km/h."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  8,
        "question":  "Η αλυσίδα που μεταδίδει την κίνηση από τον κινητήρα στον τροχό της μοτοσυκλέτας, πόση κάθετη ανοχή (να παίζει ελεύθερα πάνω - κάτω) πρέπει να έχει, αν εξεταστεί στη μέση της αποστάσεως κινητήρα - τροχού:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "4-5 cm."
                        },
                        {
                            "label":  "β",
                            "text":  "2-3 cm."
                        },
                        {
                            "label":  "γ",
                            "text":  "Πρέπει να είναι σφιγμένη τελείως."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  9,
        "question":  "Σε ένα ιδανικό φρενάρισμα, τι ποσοστό συμμετοχής έχει το φρένο κάθε τροχού της μοτοσυκλέτας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "75% ο εμπρόσθιος και 25% ο οπίσθιος."
                        },
                        {
                            "label":  "β",
                            "text":  "50% ο εμπρόσθιος και 50% ο οπίσθιος."
                        },
                        {
                            "label":  "γ",
                            "text":  "25% ο εμπρόσθιος και 75% ο οπίσθιος."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  10,
        "question":  "Όταν βρέχει και οδηγείτε μοτοσυκλέτα, σε πόση απόσταση ακολουθείτε ένα προπορευόμενο όχημα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Σε κάποια απόσταση που κρίνετε ασφαλή."
                        },
                        {
                            "label":  "β",
                            "text":  "Διπλάσια περίπου απ\u0027 ό,τι σε στεγνό δρόμο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Όση κρατάτε και σε στεγνό δρόμο."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  11,
        "question":  "Αν στο δρόμο που οδηγείτε το δίκυκλο, υπάρχει ένα τμήμα με πρόσφατη ασφαλτόστρωση τι κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Το αποφεύγετε."
                        },
                        {
                            "label":  "β",
                            "text":  "Το αγνοείτε."
                        },
                        {
                            "label":  "γ",
                            "text":  "Το ακολουθείτε γιατί έχει καλύτερο βαθμό προσφύσεως."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  12,
        "question":  "Ποιον τύπο αναφλεκτήρα (μπουζί) χρησιμοποιείτε στη μοτοσυκλέτα σας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ίδιο τύπο με αυτόν που συνιστά ένας φίλος σας δικυκλιστής."
                        },
                        {
                            "label":  "β",
                            "text":  "Οποιονδήποτε τύπο, αρκεί να μπορεί να βιδωθεί σωστά."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ίδιο ή αντίστοιχο τύπο με αυτόν που καθορίζει ο κατασκευαστής."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  13,
        "question":  "Σε ένα σχηματισμό δικύκλων (ομαδική οδήγηση), ποιο δίκυκλο καθορίζει την ταχύτητα του σχηματισμού (ομάδας):",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Το δίκυκλο με τη μικρότερη ταχύτητα."
                        },
                        {
                            "label":  "β",
                            "text":  "Το πλέον γρήγορο όχημα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Οποιοδήποτε δίκυκλο της ομάδας."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  14,
        "question":  "Σε ώρες κυκλοφοριακού φόρτου τι προσέχετε πριν ξεκινήσετε σε διασταύρωση με φωτεινό σηματοδότη:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Αν υπάρχουν στο δρόμο που κινείσθε και άλλα δίκυκλα."
                        },
                        {
                            "label":  "β",
                            "text":  "Μόνο αν άναψε το πράσινο φως."
                        },
                        {
                            "label":  "γ",
                            "text":  "Αν άναψε το πράσινο φως και αν σταμάτησε η κίνηση των οχημάτων στον κάθετο δρόμο."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  15,
        "question":  "Οδηγώντας τη μοτοσυκλέτα σας, βρίσκεσθε πίσω από ένα φορτηγό αυτοκίνητο, τι κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Το προσπερνάτε ή μένετε σε αρκετή απόσταση πίσω του ώστε να έχετε ορατότητα."
                        },
                        {
                            "label":  "β",
                            "text":  "Το προσπερνάτε ώστε να έχετε οπωσδήποτε ορατότητα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ακολουθείτε ακριβώς από πίσω του."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  16,
        "question":  "Πόσο σφικτό πρέπει να είναι το κράνος του δικυκλιστή στο κεφάλι του:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ιδιαίτερα σφικτό, ώστε να μη βγαίνει σε περίπτωση συγκρούσεως."
                        },
                        {
                            "label":  "β",
                            "text":  "Να εφαρμόζει χωρίς να σφίγγει το κεφάλι."
                        },
                        {
                            "label":  "γ",
                            "text":  "Πολύ χαλαρό για να μην ιδρώνει το κεφάλι."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  17,
        "question":  "Ξαφνικά, ενώ οδηγείτε το δίκυκλό σας, εμφανίζεται στο δρόμο μία μπάλα. Τι θα κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Κρατάτε σταθερή πορεία."
                        },
                        {
                            "label":  "β",
                            "text":  "Προσπαθείτε να αποφύγετε την μπάλα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Φρενάρετε γιατί πιθανόν να την ακολουθεί κάποιο παιδί."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  18,
        "question":  "Μπορείτε να ρυμουλκείτε με το δίκυκλό σας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ένα ποδήλατο."
                        },
                        {
                            "label":  "β",
                            "text":  "Ένα άλλο δίκυκλο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Κανένα από τα δύο."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  19,
        "question":  "Ποια από τα παρακάτω εξαρτήματα δεν αποτελούν εξοπλισμό του δικυκλιστή:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Μπότες και γάντια."
                        },
                        {
                            "label":  "β",
                            "text":  "Επιταχυντήρας και διακόπτης φώτων."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ζώνη μέσης και κράνος."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  20,
        "question":  "Μια δίκυκλη μοτοσυκλέτα με κινητήρα 200 cc κινείται σε επαρχιακό οδικό δίκτυο. Ποιο είναι το μέγιστο επιτρεπόμενο όριο ταχύτητας με το οποίο μπορεί να κινείται:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "70 km/h."
                        },
                        {
                            "label":  "β",
                            "text":  "90 km/h"
                        },
                        {
                            "label":  "γ",
                            "text":  "100 km/h."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  21,
        "question":  "Ξαφνικά, ενώ οδηγείτε το δίκυκλό σας, συναντάτε στο δρόμο σας μία μεγάλη κηλίδα λαδιού. Τι θα κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Προσπαθείτε να την αποφύγετε με κάθε τρόπο."
                        },
                        {
                            "label":  "β",
                            "text":  "Περνάτε με κλειστό γκάζι και σταθερό τιμόνι σε ευθεία πορεία."
                        },
                        {
                            "label":  "γ",
                            "text":  "Αναπτύσσετε ταχύτητα και περνάτε γρήγορα την κηλίδα."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  22,
        "question":  "Το ανώτατο επιτρεπόμενο όριο ταχύτητας μιας τρίκυκλης μοτοσυκλέτας με κάνιστρο και κινητήρα πάνω από 100 cc, όταν κινείται σε οδό ταχείας κυκλοφορίας, είναι:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "60 km/h."
                        },
                        {
                            "label":  "β",
                            "text":  "70 km/h."
                        },
                        {
                            "label":  "γ",
                            "text":  "90 km/h."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  23,
        "question":  "Όταν αυξάνοντας τις στροφές του κινητήρα του δικύκλου σας περνάτε στην κόκκινη περιοχή του στροφόμετρου, τότε τι συμβαίνει στην ιπποδύναμη του δικύκλου:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Μειώνεται."
                        },
                        {
                            "label":  "β",
                            "text":  "Αυξάνεται."
                        },
                        {
                            "label":  "γ",
                            "text":  "Παραμένει σταθερή."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  24,
        "question":  "Σε ποιο ύψος πρέπει να βρίσκονται οι μοχλοί φρένου και συμπλέκτη στο τιμόνι του δικύκλου:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Λίγο ψηλότερα από το τιμόνι."
                        },
                        {
                            "label":  "β",
                            "text":  "Λίγο χαμηλότερα από το τιμόνι."
                        },
                        {
                            "label":  "γ",
                            "text":  "Στο ύψος της ανοικτής παλάμης του οδηγού, όταν ακουμπάει στο τιμόνι."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  25,
        "question":  "Σε μία διασταύρωση έχετε προτεραιότητα οδηγώντας το δίκυκλό σας. Την διεκδικείτε επίμονα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ναι, γιατί αυτό είναι νόμιμο."
                        },
                        {
                            "label":  "β",
                            "text":  "Όχι, γιατί το ατύχημα με δίκυκλο δεν έχει δυσάρεστες συνέπειες για τον αναβάτη του."
                        },
                        {
                            "label":  "γ",
                            "text":  "Όχι, γιατί αυτό είναι επικίνδυνο."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  26,
        "question":  "Όταν ακολουθείτε, οδηγώντας τη μοτοσυκλέτα σας, ένα αυτοκίνητο, σε ποιες θέσεις αποφεύγετε να τοποθετείστε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Αριστερά από το αυτοκίνητο."
                        },
                        {
                            "label":  "β",
                            "text":  "Ακριβώς πίσω από το αυτοκίνητο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Στις θέσεις εκείνες που δεν καλύπτονται από τους καθρέπτες του αυτοκινήτου."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  27,
        "question":  "Ποιον τύπο λαδιού χρησιμοποιείτε για τον κινητήρα της μοτοσυκλέτας σας και κάθε πότε αλλάζετε λάδια:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Τον τύπο που ορίζει ο κατασκευαστής και αλλάζετε λάδια όταν αντιληφθείτε ότι ο κινητήρας υπερθερμαίνεται."
                        },
                        {
                            "label":  "β",
                            "text":  "Τον τύπο που ορίζει ο κατασκευαστής και αλλάζετε κάθε 1000 km."
                        },
                        {
                            "label":  "γ",
                            "text":  "Τον τύπο που έχει τη ρευστότητα που ορίζει ο κατασκευαστής και αλλάζετε σε τακτά χρονικά διαστήματα, σύμφωνα με όσα καθορίζoυν οι κατασκευαστές των λαδιών και της μοτοσυκλέτας."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  28,
        "question":  "Ποια θεωρείτε ασφαλέστερη θέση, όταν οδηγώντας το δίκυκλό σας, περιμένετε την αλλαγή του φωτεινού σηματοδότη σε διασταύρωση:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Το άκρο δεξιό μέρος του οδοστρώματος."
                        },
                        {
                            "label":  "β",
                            "text":  "Ανάμεσα σε δύο αυτοκίνητα, ώστε να προστατεύεστε σε περίπτωση συγκρούσεως από πίσω."
                        },
                        {
                            "label":  "γ",
                            "text":  "Όλες οι θέσεις είναι ίδιες."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  29,
        "question":  "Σε μία σύγκρουση μοτοσυκλέτας με αυτοκίνητο τι πιστεύετε ότι προστατεύει το δικυκλιστή:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Το κατάλληλο ντύσιμο και το σωστό προστατευτικό κράνος."
                        },
                        {
                            "label":  "β",
                            "text":  "Η μικρή μάζα της μοτοσυκλέτας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Η εκτίναξή του από τη μοτοσυκλέτα."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  30,
        "question":  "Μια μοτοσυκλέτα που αναπτύσσει ταχύτητα πάνω από 40 km/h πρέπει να διαθέτει:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Μέχρι δύο φώτα πορείας, τοποθετημένα συμμετρικά το ένα κοντά στο άλλο."
                        },
                        {
                            "label":  "β",
                            "text":  "Δεν επιβάλλεται να έχει φώτα πορείας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Μόνο φώτα διασταυρώσεως."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  31,
        "question":  "Το ανώτατο επιτρεπόμενο όριο ταχύτητας μιας δίκυκλης μοτοσυκλέτας με κινητήρα πάνω από 125 cc, όταν κινείται σε αυτοκινητόδρομο, είναι:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "60 km/h."
                        },
                        {
                            "label":  "β",
                            "text":  "75 km/h."
                        },
                        {
                            "label":  "γ",
                            "text":  "120 km/h."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  32,
        "question":  "Πλησιάζετε οδηγώντας το δίκυκλό σας σε διασταύρωση, όπου ο φωτεινός σηματοδότης δείχνει κόκκινο φως. Στο οδόστρωμα μπροστά υπάρχει σημασμένη διάβαση πεζών. Πού θα σταματήσετε περιμένοντας ο σηματοδότης να δείξει πράσινο φως:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Επάνω στη σημασμένη διάβαση των πεζών. Λ"
                        },
                        {
                            "label":  "β",
                            "text":  "Μόλις περάσετε τη σημασμένη διάβαση των πεζών."
                        },
                        {
                            "label":  "γ",
                            "text":  "Πριν ακριβώς από τη σημασμένη διάβαση των πεζών."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  33,
        "question":  "Ο οδηγός μιας μοτοσυκλέτας υποχρεούται όταν οδηγεί:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να κρατά το τιμόνι με τα δύο χέρια, εκτός αν δίνει σήμα σύμφωνα με τις διατάξεις του Κ.Ο.Κ."
                        },
                        {
                            "label":  "β",
                            "text":  "Να κρατά το τιμόνι με το δεξί χέρι."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να κρατά το τιμόνι με το αριστερό χέρι."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  34,
        "question":  "Σε ποια σημεία γύρω από ένα φορτηγό ή λεωφορείο δεν διακρίνεται ένα δίκυκλο από τον οδηγό του φορτηγού ή του λεωφορείου:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Αριστερά και από το μέσο του μήκους του και πίσω."
                        },
                        {
                            "label":  "β",
                            "text":  "Ακριβώς από πίσω του."
                        },
                        {
                            "label":  "γ",
                            "text":  "Δεξιά και από το μέσο του μήκους του και πίσω."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  35,
        "question":  "Οδηγείτε το δίκυκλό σας και για κάποια αιτία εκνευρίζεστε υπερβολικά. Πώς ενεργείτε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Αναπτύσσετε ταχύτητα, αδιαφορώντας για την κατάστασή σας."
                        },
                        {
                            "label":  "β",
                            "text":  "Σταματάτε την οδήγηση μέχρι να ηρεμήσετε."
                        },
                        {
                            "label":  "γ",
                            "text":  "Οδηγείτε με μειωμένη ταχύτητα."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  36,
        "question":  "Πιστεύετε ότι τα φώτα της μοτοσυκλέτας πρέπει να είναι αναμμένα και κατά τη διάρκεια της ημέρας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ναι, γιατί έτσι γίνεται ευκολότερα αντιληπτή από τους οδηγούς των άλλων οχημάτων."
                        },
                        {
                            "label":  "β",
                            "text":  "Όχι, γιατί αδειάζει ο συσσωρευτής."
                        },
                        {
                            "label":  "γ",
                            "text":  "Όχι, γιατί έτσι μειώνουν την ορατότητα των οδηγών των άλλων οχημάτων."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  37,
        "question":  "Αν σε μια ανάβαση με το δίκυκλό σας αντιληφθείτε ότι η σχέση που έχετε στο κιβώτιο ταχυτήτων δεν «τραβάει», τι κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Πατινάρετε το συμπλέκτη, ώστε να ανέβουν οι στροφές του κινητήρα."
                        },
                        {
                            "label":  "β",
                            "text":  "Ανοίγετε τέρμα το γκάζι."
                        },
                        {
                            "label":  "γ",
                            "text":  "Κατεβάζετε μία σχέση."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  38,
        "question":  "Όταν τοποθετείτε μία σχάρα στο πίσω μέρος του δικύκλου, τι πρέπει να προσέχετε ιδιαίτερα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να είναι κατά το δυνατόν μπροστά και χαμηλά, ώστε να επηρεάζε- ται λιγότερο το κέντρο βάρους."
                        },
                        {
                            "label":  "β",
                            "text":  "Να στηρίζεται στο πλαίσιο του δικύκλου."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να είναι αρκετά φαρδιά, ώστε να στερεώνονται καλά τα αντικείμενα που θα φορτώνετε."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  39,
        "question":  "Μια μοτοσυκλέτα που αναπτύσσει ταχύτητα πάνω από 40 km/h επιβάλλεται να έχει:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Δύο φώτα διασταυρώσεως."
                        },
                        {
                            "label":  "β",
                            "text":  "Ένα μόνο φως διασταυρώσεως."
                        },
                        {
                            "label":  "γ",
                            "text":  "Δεν επιβάλλεται να έχει φως διασταυρώσεως."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  40,
        "question":  "Το σύστημα πεδήσεως της μοτοσυκλέτας πρέπει να επιβραδύνει την κίνησή της μέχρι ακινησίας κατά τρόπο ασφαλή, ταχύ και αποτελεσματικό όποιες και αν είναι οι συνθήκες φορτώσεώς της:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Μόνο σε ευθεία οδό."
                        },
                        {
                            "label":  "β",
                            "text":  "Σε ανηφορική οδό που έχει κλίση 10%."
                        },
                        {
                            "label":  "γ",
                            "text":  "Στη μέγιστη κλίση της οδού επί της οποίας κινείται."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  41,
        "question":  "Ο έλεγχος της ανοχής των βαλβίδων του κινητήρα του δικύκλου γίνεται:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Από τον οδηγό του δικύκλου."
                        },
                        {
                            "label":  "β",
                            "text":  "Από οποιονδήποτε οδηγεί δίκυκλο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Μόνο από συνεργείο που λειτουργεί νόμιμα."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  42,
        "question":  "Ποιον θεωρείτε σωστό τρόπο για το προσπέρασμα προπορευόμενου οχήματος:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Από αριστερά ή δεξιά και με μεγάλη ταχύτητα."
                        },
                        {
                            "label":  "β",
                            "text":  "Από αριστερά και όσο πιο αργά μπορούμε."
                        },
                        {
                            "label":  "γ",
                            "text":  "Από αριστερά και, αφού κάνετε γνωστή την παρουσία και την προθεσή σας, χρησιμοποιώντας όλη την επιτάχυνση που διαθέτετε."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  43,
        "question":  "Ποιον από τους παρακάτω ελέγχους του δικύκλου σας δεν μπορείτε να κάνετε μόνος σας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Έλεγχο της λειτουργικότητας του συστήματος πεδήσεως."
                        },
                        {
                            "label":  "β",
                            "text":  "Έλεγχο των αναφλεκτήρων αν έχουν φθαρεί ή έχουν αιθάλη."
                        },
                        {
                            "label":  "γ",
                            "text":  "Τέντωμα και ρύθμιση της αλυσίδας."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  44,
        "question":  "Γιατί είναι απαραίτητο ο δικυκλιστής να φοράει το προστατευτικό του κράνος:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Διότι το απαιτεί ο νόμος."
                        },
                        {
                            "label":  "β",
                            "text":  "Διότι υπάρχει κίνδυνος να πληρώσει πρόστιμο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Διότι σε περίπτωση πτώσεως, οι συνέπειες χωρίς το προστατευτικό κράνος μπορεί να είναι τραγικές."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  45,
        "question":  "Το φως διασταυρώσεως του δικύκλου σας πρέπει να φωτίζει επαρκώς την οδό κατά την νύκτα με συνθήκες αίθριες:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Τουλάχιστον 10 m μπροστά από τη μοτοσυκλέτα."
                        },
                        {
                            "label":  "β",
                            "text":  "Τουλάχιστον 20 m μπροστά από τη μοτοσυκλέτα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Τουλάχιστον 40 m μπροστά από τη μοτοσυκλέτα."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  46,
        "question":  "Γιατί είναι επικίνδυνο να οδηγείτε το δίκυκλό σας υπό την επίδραση έστω και μικρής ποσότητας οινοπνεύματος (π.χ. ένα ποτήρι μπύρας):",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Διότι κινδυνεύετε να υποστείτε κυρώσεις αν σας κάνουν αλκοτέστ."
                        },
                        {
                            "label":  "β",
                            "text":  "Διότι μειώνεται ο βαθμός αντιδράσεώς σας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Διότι η μπύρα περιέχει μεγάλη ποσότητα οινοπνεύματος."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  47,
        "question":  "Το ανώτατο επιτρεπόμενο όριο ταχύτητας μιας δίκυκλης μοτοσυκλέτας με κινητήρα πάνω από 125 cc, όταν κινείται σε οδό ταχείας κυκλοφορίας είναι:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "50 km/h."
                        },
                        {
                            "label":  "β",
                            "text":  "110 km/h."
                        },
                        {
                            "label":  "γ",
                            "text":  "70 km/h"
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  48,
        "question":  "Η αλυσίδα της μοτοσυκλέτας χρειάζεται περιοδική λίπανση:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ναι, γιατί έτσι μειώνονται οι φθορές και η θερμοκρασία τόσο της αλυσίδας όσο και των γραναζιών μεταδόσεως της κινήσεως."
                        },
                        {
                            "label":  "β",
                            "text":  "Όχι, γιατί φροντίζει ο κινητήρας για τη λίπανσή της."
                        },
                        {
                            "label":  "γ",
                            "text":  "Όχι, γιατί έτσι μπορεί να βγει από τα γρανάζια και να ακινητοποιήσει τον πίσω τρόχο."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  49,
        "question":  "Διαπιστώνεται ότι μία μοτοσυκλέτα εκπέμπει ουσίες ή προϊόντα βλαπτικά για την υγεία του ανθρώπου ή που ρυπαίνουν το περιβάλλον περισσότερο από τα επιτρεπόμενα όρι",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Πώς τιμωρείται αυτή η παράβαση:"
                        },
                        {
                            "label":  "α",
                            "text":  "Δεν έχει καμιά συνέπεια η παράβαση αυτή."
                        },
                        {
                            "label":  "β",
                            "text":  "Μόνο με πρόστιμο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Με πρόστιμο και με επί τόπου αφαίρεση των στοιχείων κυκλοφορίας της μοτοσυκλέτας από το αρμόδιο όργανο που βεβαιώνει την παράβαση."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  50,
        "question":  "Το υγρό του συσσωρευτή του δικύκλου σας χρειάζεται έλεγχο και τι είδους:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Χρειάζεται έλεγχο για το αν ο συσσωρευτής είναι αρκετά φορτισμένος."
                        },
                        {
                            "label":  "β",
                            "text":  "Δεν χρειάζεται έλεγχος."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ελέγχεται περιοδικά η στάθμη των υγρών του και συμπληρώνεται με αποσταγμένο νερό."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  51,
        "question":  "Τα φώτα πορείας μιας δίτροχης μοτοσυκλέτας έχουν χρώμα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Λευκό."
                        },
                        {
                            "label":  "β",
                            "text":  "Πράσινο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Κόκκινο."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  52,
        "question":  "Διαπιστώνετε ότι το σύστημα πεδήσεως του δικύκλου σας δεν λειτουργεί αποτελεσματικά. Τι πρέπει να κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Θα ζητήσετε τη βοήθεια ενός φίλου που ευκαιριακά ασχολείται με τέτοια θέματα."
                        },
                        {
                            "label":  "β",
                            "text":  "Θα φροντίσετε να το επισκευάσετε μόνοι σας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Θα απευθυνθείτε σε συνεργείο επισκευής που λειτουργεί νόμιμα για την επισκευή και τον έλεγχο της καλής λειτουργίας."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  53,
        "question":  "Οι ντίζες γκαζιού, συμπλέκτη και φρένων του δικύκλου χρειάζονται λίπανση:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Όχι, γιατί ο κατασκευαστής έχει φροντίσει για τη λίπανσή τους."
                        },
                        {
                            "label":  "β",
                            "text":  "Χρειάζονται περιοδικό έλεγχο και λίπανση γιατί διαφορετικά ξηραίνονται και κόβονται."
                        },
                        {
                            "label":  "γ",
                            "text":  "Χρειάζονται λίπανση όταν ο οδηγός αντιλαμβάνεται ότι αρχίζουν να σφίγγουν."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  54,
        "question":  "Διαπιστώνεται ότι μία μοτοσυκλέτα προκαλεί, κατά την κίνηση και τη λειτουργία της, θόρυβο πέραν του επιτρεπόμενου ορίου. Πώς τιμωρείται η παράβαση αυτή:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Μόνο με πρόστιμο."
                        },
                        {
                            "label":  "β",
                            "text":  "Με πρόστιμο και με επί τόπου αφαίρεση των στοιχείων κυκλοφορίας της μοτοσυκλέτας από αυτόν που βεβαιώνει την παράβαση."
                        },
                        {
                            "label":  "γ",
                            "text":  "Δεν έχει καμιά συνέπεια η παράβαση αυτή."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  55,
        "question":  "Μία δίκυκλη μοτοσυκλέτα που έχει κινητήρα 80 cc κινείται σε αυτοκινητόδρομο. Ποιο είναι το μέγιστο επιτρεπόμενο όριο ταχύτητας με το οποίο μπορεί να κινείται:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "45 km/h."
                        },
                        {
                            "label":  "β",
                            "text":  "70 km/h."
                        },
                        {
                            "label":  "γ",
                            "text":  "100 km/h."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  56,
        "question":  "Γιατί οι αποσβεστήρες κραδασμών (αμορτισέρ) του δικύκλου περιέχουν και λάδι:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Για να είναι αθόρυβη η λειτουργία του και χωρίς φθορές."
                        },
                        {
                            "label":  "β",
                            "text":  "Γιατί το λάδι δίνει ελαστικότητα στο σύστημα πεδήσεως."
                        },
                        {
                            "label":  "γ",
                            "text":  "Γιατί με το λάδι επιτυγχάνεται καλύτερη απόσβεση των κραδασμών που δημιουργούνται από τις ανωμαλίες του δρόμου."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  57,
        "question":  "Η ειδική ζώνη που φοράει ο δικυκλιστής στη μέση του χρησιμεύει:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Για να στηρίζεται καλύτερα στο δίκυκλο."
                        },
                        {
                            "label":  "β",
                            "text":  "Για να συγκρατεί τη σπονδυλική του στήλη, να προστατεύει τα νεφρά και τα υπόλοιπα όργανα του σώματός του στην περιοχή της μέσης."
                        },
                        {
                            "label":  "γ",
                            "text":  "Για λόγους αισθητικής."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  58,
        "question":  "Το φως πορείας (ή τα φώτα πορείας αν είναι δύο) του δικύκλου πρέπει να φωτίζει (ή να φωτίζουν) επαρκώς την οδό κατά τη νύκτα, όταν οι συνθήκες είναι αίθριες, σε απόσταση:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Τουλάχιστον 50 m μπροστά από το δίκυκλο."
                        },
                        {
                            "label":  "β",
                            "text":  "Τουλάχιστον 100 m μπροστά από το δίκυκλο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Τουλάχιστον 70 m μπροστά από το δίκυκλο."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  59,
        "question":  "Διαπιστώνεται ότι ο οδηγός μιας μοτοσυκλέτας οδηγεί για επίδειξη ικανότητας και εντυπωσιασμό ή εκτελεί αυτοσχέδιους αγώνες. Πώς τιμωρείται μία τέτοια παράβαση:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Μόνο με πρόστιμο."
                        },
                        {
                            "label":  "β",
                            "text":  "Με πρόστιμο και αφαίρεση επί τόπου της άδειας κυκλοφορίας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Με πρόστιμο και με επί τόπου αφαίρεση των στοιχείων κυκλοφορίας της μοτοσυκλέτας και της άδειας ικανότητας του οδηγού από αυτόν που βεβαιώνει την παράβαση για 30 ημέρες."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  60,
        "question":  "Αν με το δίκυκλό σας μεταφέρετε κάποιο μεγάλο αντικείμενο, τότε αυτό επιτρέπεται να προεξέχει:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Μόνο από την πίσω πλευρά του δικύκλου, λιγότερο από 0,50 m."
                        },
                        {
                            "label":  "β",
                            "text":  "Και από τις δύο πλευρές (δεξιά και αριστερά) του δικύκλου, λιγότερο από 0,50 m."
                        },
                        {
                            "label":  "γ",
                            "text":  "Από τις πλευρές του δικύκλου ή του εμπρός ή του πίσω ακραίου σή- μείου, λιγότερο από 0,50 m."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  61,
        "question":  "Οδηγώντας τη μοτοσυκλέτα σας δεν επιτρέπεται:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να κρατάτε το τιμόνι της με τα δυο σας χέρια."
                        },
                        {
                            "label":  "β",
                            "text":  "Να χρησιμοποιείτε ακουστικά που έχουν συνδεθεί με φορητό ραδιόφωνο ή μαγνητόφωνο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να κινείσθε στο δεξιό άκρο του οδοστρώματος."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  62,
        "question":  "Mετά από μια πτώση ή μικρή σύγκρουση που δεν έχει συνέπειες για τους επιβάτες της μοτοσυκλέτας, τι πρέπει να κάνει ο οδηγός της μοτοσυκλέτας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να μεταφέρει τη μοτοσυκλέτα στην άκρη του δρόμου και να συνε- χίσει το ταξίδι του με άλλο μέσο."
                        },
                        {
                            "label":  "β",
                            "text":  "Να φροντίσει για τον εαυτό του, τον συνεπιβάτη του και να συνε- χίσει το ταξίδι του εφόσον ελέγξει προσεκτικά τη λειτουργία της μο- τοσυκλέτας του και διαπιστώσει ότι μπορεί να την οδηγήσει με ασφά- λεια."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να μεταβεί για κάθε ενδεχόμενο σε εφημερεύον νοσοκομείο για εξετάσεις."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  63,
        "question":  "Γιατί ο δικυκλιστής δεν πρέπει να κάνει επιδείξεις στο δρόμο με το δίκυκλο που οδηγεί:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Γιατί ενοχλούνται αυτοί που τον βλέπουν."
                        },
                        {
                            "label":  "β",
                            "text":  "Γιατί κινδυνεύει να πάρει κλήση από το όργανο της Τροχαίας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Γιατί οι ενέργειες αυτές έχουν σημαντικό βαθμό επικινδυνότητας, οι δρόμοι χρησιμοποιούνται από όλους και δεν πρέπει να απειλούμε τη σωματική ακεραιότητα και τη ζωή των άλλων."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  64,
        "question":  "Προσεγγίζοντας σε διασταύρωση, όπου στον φωτεινό σηματοδότη αναβοσβήνει το κίτρινο φως, ποιος έχει προτεραιότητα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Παραχωρεί προτεραιότητα εκείνος που πλησιάζει τους σηματοδότες στους οποίους αναβοσβήνει το κίτρινo φως."
                        },
                        {
                            "label":  "β",
                            "text":  "Έχει προτεραιότητα το όχημα που έρχεται από δεξιά."
                        },
                        {
                            "label":  "γ",
                            "text":  "Έχει προτεραιότητα το δίκυκλο όχημα."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  65,
        "question":  "Πώς πραγματοποιείτε (παίρνετε) με τη μοτοσυκλέτα σας μια ανοικτή στροφή:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Διαγράφετε τη μεγαλύτερη δυνατή καμπύλη, πάντα μέσα στη λωρίδα κινήσεώς σας, με σταθερή ταχύτητα."
                        },
                        {
                            "label":  "β",
                            "text":  "Διαγράφετε μία καμπύλη αυξάνοντας ταχύτητα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Στρίβετε με συνεχείς μικρές γωνίες."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  66,
        "question":  "Σε ένα σχηματισμό δικύκλων (ομαδική οδήγηση), ποιο δίκυκλο παίρνει την τελευταία θέση:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Οποιοδήποτε δίκυκλο."
                        },
                        {
                            "label":  "β",
                            "text":  "Το δίκυκλο που πηγαίνει πιο αργά."
                        },
                        {
                            "label":  "γ",
                            "text":  "Το δίκυκλο που μπορεί να αναπτύξει τη μεγαλύτερη ταχύτητα."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  67,
        "question":  "Οδηγώντας με τη μοτοσυκλέτα όταν βρέχει, τι πρέπει να έχετε υπόψη σας για να οδηγείτε με ασφάλεια:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να αποφεύγετε τα σημεία του δρόμου που έχουν πολύ νερό."
                        },
                        {
                            "label":  "β",
                            "text":  "Να μην χρησιμοποιείτε το μπροστινό φρένο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Επειδή η απόσταση ακινητοποιήσεως μεγαλώνει σε περίπτωση πεδή- σεως, πρέπει να τηρείτε μεγαλύτερες αποστάσεις από ό,τι συνήθως."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  68,
        "question":  "Σε περίπτωση ανάγκης για άμεση ακινητοποίηση της μοτοσυκλέτας σας, πόση πίεση ασκείτε στα φρένα της:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Δεν υπάρχει όριο."
                        },
                        {
                            "label":  "β",
                            "text":  "Τόση ώστε να ακινητοποιηθεί ο πίσω τροχός."
                        },
                        {
                            "label":  "γ",
                            "text":  "Τη μεγαλύτερη που δεν μπλοκάρει τους τροχούς."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  69,
        "question":  "Οδηγείτε τη μοτοσυκλέτα σας με σταθερή ταχύτητα και το σύστημα πεδήσεως βρίσκεται σε καλή κατάσταση. Από τι εξαρτάται η απόσταση ακινητοποιήσεως της μοτοσυκλέτας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Από τις καιρικές συνθήκες."
                        },
                        {
                            "label":  "β",
                            "text":  "Από τον τύπο των φρένων."
                        },
                        {
                            "label":  "γ",
                            "text":  "Από την κατάσταση του οδοστρώματος, των ελαστικών σας και τις καιρικές συνθήκες."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  70,
        "question":  "Πρέπει να αλλάζετε την πίεση των ελαστικών ανάλογα με τον καιρό:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ναι. Αυξάνετε την πίεση σε κρύο καιρό."
                        },
                        {
                            "label":  "β",
                            "text":  "Ναι. Αυξάνετε την πίεση με ζεστό καιρό."
                        },
                        {
                            "label":  "γ",
                            "text":  "Όχι. Χρησιμοποιείτε την ίδια πίεση πάντα, προσέχοντας η μέτρη- ση της πιέσεως να γίνεται όταν τα λάστιχα είναι κρύα."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  71,
        "question":  "Ποιοι από τους παρακάτω ελέγχους, που αφορούν στο δίκυκλό σας, πρέπει να γίνονται σε εξειδικευμένο συνεργείο που λειτουργεί νόμιμα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Έλεγχος αναφλεκτήρα μόνον."
                        },
                        {
                            "label":  "β",
                            "text":  "Έλεγχος του αναφλεκτήρα, της τάσεως της αλυσίδας και ειδικά ο έλεγχος του εξαεριωτήρα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Έλεγχος της τάσεως της αλυσίδας μόνον."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  72,
        "question":  "Για την ταχύτερη δυνατή ακινητοποίηση της μοτοσυκλέτας σας ποιος τροχός πρέπει να μπλοκάρει:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ο εμπρόσθιος τροχός."
                        },
                        {
                            "label":  "β",
                            "text":  "Κανένας τροχός."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ο οπίσθιος τροχός."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  73,
        "question":  "Ποια θεωρείται η σωστή θέση κατά την οδήγηση του δικύκλου:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Με τα γόνατα σφιγμένα στη δεξαμενή βενζίνης, τα πόδια να πατάνε καλά στα υποπόδια και τα χέρια να κρατάνε σταθερά το τιμόνι."
                        },
                        {
                            "label":  "β",
                            "text":  "Με τα γόνατα ανοικτά, γιατί έτσι επηρεάζεται το κέντρο βάρους ευκολότερα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Δεν έχει σημασία η στάση."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  74,
        "question":  "Σε μία κατάβαση με σημαντική κλίση ποια σχέση του κιβωτίου ταχυτήτων της μοτοσυκλέτας χρησιμοποιείτε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Την πρώτη."
                        },
                        {
                            "label":  "β",
                            "text":  "Τη δεύτερη."
                        },
                        {
                            "label":  "γ",
                            "text":  "Εκείνη με την οποία ανεβαίνετε το ίδιο τμήμα του δρόμου ή τμήμα άλλου δρόμου με παρόμοιες κλίσεις."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  75,
        "question":  "Οι αποσβεστήρες κραδασμών της μοτοσυκλέτας σας παρουσιάζουν διαρροή λαδιού. Τι κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Προσέχετε να μη φθάσει το λάδι στα φρένα ή στους τροχούς."
                        },
                        {
                            "label":  "β",
                            "text":  "Αφενός μεν προσέχετε να μην φθάσει το λάδι στα φρένα ή στους τροχούς και αφετέρου επισκευάζετε αμέσως τη διαρροή γιατί αλλάζει η συμπεριφορά της μοτοσυκλέτας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Δεν ανησυχείτε άμεσα, γιατί περιέχουν αρκετό λάδι και απαιτείται αρκετός χρόνος για να φθαρούν από έλλειψη λαδιού."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  76,
        "question":  "Σε περίπτωση που χρησιμοποιείτε διαφορετικού τύπου αναφλεκτήρα στη μοτοσυκλέτα σας από αυτόν που προβλέπει ο κατασκευαστής της, τι μπορεί να συμβεί:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να μη λειτουργεί ο κινητήρας και να χαλάσει το σύστημα αναφλέξεως."
                        },
                        {
                            "label":  "β",
                            "text":  "Να υποστεί βλάβη ο κινητήρας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να μη λειτουργεί το σύστημα πεδήσεως."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  77,
        "question":  "Στην πόλη προσπερνάτε με το δίκυκλό σας σταματημένο λεωφορείο. Τι προσέχετε ιδιαίτερα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Αν θα ξεκινήσει το λεωφορείο."
                        },
                        {
                            "label":  "β",
                            "text":  "Αν θα εμφανισθεί κάποιος πεζός μπροστά από το λεωφορείο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Όλα τα παραπάνω."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  78,
        "question":  "Ποια θεωρείτε πιο ασφαλή θέση για δίκυκλο που ταξιδεύει στην εθνική οδό σε σχέση με τα υπόλοιπα οχήματα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ανάμεσα από έναν όμιλο αυτοκινήτων."
                        },
                        {
                            "label":  "β",
                            "text":  "Πολύ μπροστά ή πολύ πίσω από τα άλλα αυτοκίνητα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Το δεξιό άκρο της οδού."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  79,
        "question":  "Κάτοχος ισχύουσας άδειας οδηγήσεως Α1 υποκατηγορίας επιτρέπεται να οδηγεί:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Μηχανοκίνητα δίκυκλα με μηχανή μέχρι 125 cc."
                        },
                        {
                            "label":  "β",
                            "text":  "Μηχανοκίνητα δίκυκλα ανεξάρτητα από τον κυβισμό της μηχανής με ή χωρίς πλευρικό κάνιστρο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Μικρά επιβατικά και μικρά φορτηγά αυτοκίνητα."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  80,
        "question":  "Κάθε πότε πρέπει να ελέγχετε τη στάθμη του λαδιού του δικύκλου σας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Πριν από κάθε χρήση."
                        },
                        {
                            "label":  "β",
                            "text":  "Κάθε 1.000 km."
                        },
                        {
                            "label":  "γ",
                            "text":  "Κάθε 2.000 km."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  81,
        "question":  "Πώς πρέπει να στηρίζεται ο συνεπιβάτης του δικύκλου:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Από τη σχάρα ή το σχετικό εξάρτημα που υπάρχει πίσω του."
                        },
                        {
                            "label":  "β",
                            "text":  "Από τον οδηγό σφίγγοντας τα γόνατά του."
                        },
                        {
                            "label":  "γ",
                            "text":  "Πατά καλά στα υποπόδια και κρατά χαλαρά αλλά σταθερά τον οδη- γό από τη μέση ή από τη χειρολαβή του καθίσματος, αν υπάρχει."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  82,
        "question":  "Ενώ οδηγείτε το δίκυκλό σας ένας πεζός που διασχίζει το δρόμο μπροστά σας, σταματά απότομα στη μέση του δρόμου. Τι θα κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Θα φρενάρετε (τροχοπεδήσετε) όσο το δυνατόν πιο απότομα."
                        },
                        {
                            "label":  "β",
                            "text":  "Θα προσπαθήσετε να τον αποφύγετε είτε αλλάζοντας πορεία είτε φρενάροντας με ασφάλεια."
                        },
                        {
                            "label":  "γ",
                            "text":  "Θα προσπαθήσετε να τον προσπεράσετε."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  83,
        "question":  "Μια φθαρμένη ή κομμένη εξάτμιση επηρεάζει αρνητικά την απόδοση του κινητήρα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Όχι, δεν την επηρεάζει."
                        },
                        {
                            "label":  "β",
                            "text":  "Ναι, την επηρεάζει αλλάζοντας απρόβλεπτα την ιπποδύναμη, αυξά- νοντας το θόρυβο και μειώνοντας τη μακροβιότητα του κινητήρα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ναι, την επηρεάζει θετικά."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  84,
        "question":  "Σε περίπτωση βλάβης του δικύκλου σας στο δρόμο, που δεν επισκευάζεται επί τόπου, τι θα κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Θα μεταφέρετε το δίκυκλο με ένα φορτηγό αυτοκίνητο."
                        },
                        {
                            "label":  "β",
                            "text":  "Θα μεταφέρετε το δίκυκλο με ένα επιβατικό αυτοκίνητο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Θα φροντίσετε για την ασφαλή φόρτωση και μεταφορά του δικύκλου σε συνεργείο."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  85,
        "question":  "Ο συνεπιβάτης στη μοτοσυκλέτα παίζει ρόλο στην οδήγησή της και γιατί:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Όχι, γιατί δεν την οδηγεί."
                        },
                        {
                            "label":  "β",
                            "text":  "Ναι, γιατί επηρεάζει το κέντρο βάρους της."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ναι, γιατί το όχημα γίνεται βαρύτερο."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  86,
        "question":  "Οδηγώντας το δίκυκλό σας πλησιάζετε σε μία στροφή. Πώς συμπεριφέρεσθε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Αναπτύσσετε ταχύτητα για να περάσετε γρήγορα τη στροφή."
                        },
                        {
                            "label":  "β",
                            "text":  "Αναπτύσσετε ταχύτητα, γέρνετε πλησιάζοντας στο έδαφος και περνάτε τη στροφή."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ελέγχετε το δρόμο, παίρνετε θέση και ρυθμίζετε την ταχύτητά σας και τη σχέση στο κιβώτιο ταχυτήτων."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  87,
        "question":  "Μια φθαρμένη ή κομμένη εξάτμιση μπορεί να προξενήσει βλάβη στον κινητήρα του δικύκλου:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Επηρεάζει αρνητικά την απόδοση του κινητήρα ειδικά αν πρόκειται για δίχρονο."
                        },
                        {
                            "label":  "β",
                            "text":  "Δεν προξενεί βλάβη στον κινητήρα, αλλά τον απορρυθμίζει."
                        },
                        {
                            "label":  "γ",
                            "text":  "Δεν δημιουργεί κανένα πρόβλημα."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  88,
        "question":  "Αν αντιθέτως ερχόμενο όχημα ανάβει τα μεγάλα του φώτα με αποτέλεσμα να μη βλέπετε τι κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ανάβετε και εσείς τα μεγάλα φώτα της μοτοσυκλέτας σας."
                        },
                        {
                            "label":  "β",
                            "text":  "Κλείνετε το γκάζι, ανάβετε τη μεσαία σκάλα των φώτων σας και ακολουθείτε τις γραμμές της οριζόντιας σημάνσεως, κινούμενοι όσο δεξιότερα είναι δυνατόν."
                        },
                        {
                            "label":  "γ",
                            "text":  "Τροχοπεδείτε."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  89,
        "question":  "Μια βασική μετατροπή στο δίκυκλό σας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Δεν επηρεάζει την ασφάλεια της κυκλοφορίας του δικύκλου."
                        },
                        {
                            "label":  "β",
                            "text":  "Είναι επικίνδυνη εφόσον γίνεται χωρίς την τήρηση των προβλεπομένων προδιαγραφών του κατασκευαστή."
                        },
                        {
                            "label":  "γ",
                            "text":  "Μπορείτε να την κάνετε μόνοι σας."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  90,
        "question":  "Σε ποιο σημείο γύρω από το επιβατικό αυτοκίνητο μπορεί μία μοτοσυκλέτα να μη γίνει αντιληπτή από τον οδηγό του αυτοκινήτου:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Αριστερά μόνο."
                        },
                        {
                            "label":  "β",
                            "text":  "Όταν κινείται μέσα στις νεκρές γωνίες των καθρεπτών του αυτοκινήτου."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ακριβώς πίσω από το αυτοκίνητο."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  91,
        "question":  "Ποια είναι η σωστή θέση για το σώμα του συνεπιβάτη της μοτοσυκλέτας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Κοντά στο σώμα του οδηγού, ακολουθώντας τις κινήσεις του."
                        },
                        {
                            "label":  "β",
                            "text":  "Παραμένει πάντα κατακόρυφο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ελαφρώς γερμένο προς τα πίσω."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  92,
        "question":  "Για την ασφάλεια της κυκλοφορίας, ποια από τις παρακάτω εργασίες πρέπει να γίνεται από συνεργείο που λειτουργεί νόμιμα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Καθάρισμα του φίλτρου βενζίνης."
                        },
                        {
                            "label":  "β",
                            "text":  "Λίπανση της αλυσίδας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Έλεγχος του συστήματος πεδήσεως, των αναρτήσεων και της λειτουργίας του κινητήρα."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  93,
        "question":  "Οδηγώντας τη μοτοσυκλέτα σας πλησιάζετε σε οδόστρωμα ιδιαίτερα ολισθηρό. Τι πρέπει να κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Εάν δεν μπορείτε να αποφύγετε το σημείο επιβραδύνετε πριν το φθάσετε, και καθώς θα το διασχίζετε αποφύγετε επιταχύνσεις και επιβραδύνσεις και μεταφέρετε το κέντρο βάρους χαμηλότερα πατώντας καλύτερα στα υποπόδιά σας (μαρσπιέ)."
                        },
                        {
                            "label":  "β",
                            "text":  "Προσπαθείτε να αποφύγετε αυτό το σημείο του δρόμου."
                        },
                        {
                            "label":  "γ",
                            "text":  "Διατηρείτε σταθερή ταχύτητα και πορεία."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  94,
        "question":  "Οι μοτοσυκλέτες και τα μοτοποδήλατα πρέπει να είναι εφοδιασμένα με:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Δύο συστήματα τροχοπεδήσεως, που να επενεργούν και στους δύο τροχούς."
                        },
                        {
                            "label":  "β",
                            "text":  "Ένα σύστημα τροχοπεδήσεως που επενεργεί στους πίσω τροχούς."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ένα σύστημα τροχοπεδήσεως που επενεργεί στους μπροστινούς τροχούς. ο"
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  95,
        "question":  "Η τελευταία ενέργειά σας πριν κάνετε στροφή 180 στο δρόμο είναι:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να κοιτάξετε επάνω από τον ώμο σας για έναν τελευταίο έλεγχο."
                        },
                        {
                            "label":  "β",
                            "text":  "Να κάνετε σινιάλο ώστε οι άλλοι οδηγοί να επιβραδύνουν για σας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να κάνετε με τα χέρια σας σήματα και συγχρόνως να ανάψετε τα φλας."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να επιλέξετε μια μεγαλύτερη σχέση στο κιβώτιο απ\u0027 ό,τι συνήθως."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  96,
        "question":  "Η τελευταία σας ενέργεια λίγο πριν κινηθείτε με ασφάλεια από τη θέση σταθμεύσεως είναι:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να ειδοποιήσετε, εφόσον χρειάζεται να επιβραδύνουν οι άλλοι οδηγοί."
                        },
                        {
                            "label":  "β",
                            "text":  "Να μην κοιτάξετε γύρω, εφόσον υπάρχει σταθμευμένο αυτοκίνητο αμέσως μπροστά σας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να κάνετε με τα χέρια σας σήματα και συγχρόνως να ανάψετε τα φλας."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να κοιτάξετε επάνω από τον ώμο σας για έναν τελευταίο έλεγχο."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  97,
        "question":  "Καθώς οδηγείτε διαπιστώνετε ότι οι ώμοι σας εμποδίζουν την ορατότητα, που σας παρέχουν οι καθρέπτες σας. Για να το αντιμετωπίσετε πρέπει:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να εκτείνετε (επιμηκύνετε) τα μπράτσα των καθρεπτών."
                        },
                        {
                            "label":  "β",
                            "text":  "Να βάλετε μικρότερους καθρέπτες."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να χρησιμοποιήσετε τα φλας σας νωρίτερα από ό,τι συνήθως."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να μην χρησιμοποιείτε τους καθρέπτες."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  98,
        "question":  "Πρόκειται αμέσως τώρα να στρίψετε δεξιά. Ποια είναι η τελευταία ενέργειά σας πριν στρίψετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Δείχνετε το σωστό σήμα."
                        },
                        {
                            "label":  "β",
                            "text":  "Ρίχνετε ένα γρήγορο βλέμμα πάνω από τον ώμο σας στα δεξιά σας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Επιλέγετε τη σωστή σχέση ταχυτήτων."
                        },
                        {
                            "label":  "δ",
                            "text":  "Παίρνετε τη σωστή θέση για τη στροφή."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  99,
        "question":  "Τι εννοείτε με τη φράση «ρίχνω ένα γρήγορο βλέμμα», όταν οδηγείτε μοτοσυκλέτα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ένα γρήγορο βλέμμα δεξιά - αριστερά."
                        },
                        {
                            "label":  "β",
                            "text":  "Μια τελική, γρήγορη ματιά προς τα πίσω λίγο πριν αλλάξετε κατεύθυνση."
                        },
                        {
                            "label":  "γ",
                            "text":  "Κοίταγμα στους καθρέπτες."
                        },
                        {
                            "label":  "δ",
                            "text":  "Ένα βλέμμα στα απαραίτητα έγγραφα, που πρέπει να έχετε μαζί σας πριν ξεκινήσετε."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  100,
        "question":  "Βλέπετε προειδοποιητικές πινακίδες που δείχνουν απότομη στροφή εμπρός δεξιά. Τι πρέπει να κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να συνεχίσετε με την ίδια ταχύτητα."
                        },
                        {
                            "label":  "β",
                            "text":  "Να επιβραδύνετε καθώς βρίσκεστε μέσα στη στροφή."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να επιβραδύνετε καθώς βγαίνετε από τη στροφή."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να επιβραδύνετε πριν τη στροφή."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  101,
        "question":  "Πότε μπορείτε να χρησιμοποιήσετε ένα κινητό τηλέφωνο όταν βρίσκεστε στη μοτοσυκλέτα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Όταν βρίσκεστε εν στάσει."
                        },
                        {
                            "label":  "β",
                            "text":  "Όταν έχετε σύστημα, που αφήνει τα χέρια σας ελεύθερα, προσαρμοσμένο στο κράνος."
                        },
                        {
                            "label":  "γ",
                            "text":  "Όταν έχετε συνεπιβάτη για βοηθό."
                        },
                        {
                            "label":  "δ",
                            "text":  "Όταν έχετε αυτόματο μοτοποδήλατο."
                        },
                        {
                            "label":  "ε",
                            "text":  "Όταν κινείσθε σε ερημικό δρόμο."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  102,
        "question":  "Οδηγείτε νύκτα και τυφλώνεστε από τα φώτα επερχόμενου οχήματος, τι κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Επιβραδύνετε ή σταματάτε."
                        },
                        {
                            "label":  "β",
                            "text":  "Κλείνετε τα μάτια σας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Αναβοσβήνετε τα φώτα πορείας."
                        },
                        {
                            "label":  "δ",
                            "text":  "Γυρνάτε το κεφάλι σας σε άλλη κατεύθυνση."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  103,
        "question":  "Κινείσθε προς μια διάβαση πεζών και πεζοί περιμένουν να περάσουν το δρόμο. Πώς συμπεριφέρεστε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Αφήνετε να περάσουν οι πιο ηλικιωμένοι."
                        },
                        {
                            "label":  "β",
                            "text":  "Επιβραδύνετε και ετοιμάζεστε να σταματήσετε."
                        },
                        {
                            "label":  "γ",
                            "text":  "Χρησιμοποιείτε τα φώτα πορείας για να τους ειδοποιήσετε να περάσουν."
                        },
                        {
                            "label":  "δ",
                            "text":  "Τους κάνετε νεύμα να περάσουν το δρόμο."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  104,
        "question":  "Οδηγείτε μοτοσυκλέτα και ακολουθείτε ένα μεγάλο όχημα με 60 km/h. Ποια θέση πρέπει να πάρετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Πλησιάζετε κοντά στο όχημα για να προσπεράσετε εύκολα."
                        },
                        {
                            "label":  "β",
                            "text":  "Στα δεξιά του δρόμου για να έχετε ορατότητα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Πλησιάζετε κοντά στο όχημα ώστε να προφυλάσσεστε από τον άνεμο."
                        },
                        {
                            "label":  "δ",
                            "text":  "Μένετε αρκετά πίσω, ώστε να μπορείτε να δείτε εμπρός από το όχημα."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  105,
        "question":  "Όταν οδηγείτε μοτοσυκλέτα η συνηθισμένη θέση σας στο δρόμο πρέπει να σας επιτρέπει:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να φαίνεστε ώστε να σας βλέπουν τα άλλα οχήματα εμπρός σας."
                        },
                        {
                            "label":  "β",
                            "text":  "Να φαίνεστε στους καθρέπτες του οχήματος εμπρός σας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να καθυστερείτε τα οχήματα που επιθυμούν να προσπεράσουν."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να αφήσετε τα άλλα επερχόμενα οχήματα να προσπεράσουν από τα δεξιά σας."
                        },
                        {
                            "label":  "ε",
                            "text":  "Να μείνετε σε απόσταση 0,50 m από το πεζοδρόμιο."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  106,
        "question":  "Επιθυμείτε να στρίψετε εμπρός δεξιά. Γιατί πρέπει να πάρετε τη σωστή θέση στο δρόμο εγκαίρως:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Για να επιτρέψετε στους άλλους οδηγούς να στρίψουν εμπρός σας."
                        },
                        {
                            "label":  "β",
                            "text":  "Για να δείτε καλύτερα το δρόμο που θα στρίψετε."
                        },
                        {
                            "label":  "γ",
                            "text":  "Για να ειδοποιήσετε τους άλλους οδηγούς σχετικά με το πώς πρόκειται να ενεργήσετε."
                        },
                        {
                            "label":  "δ",
                            "text":  "Για να επιτρέψετε στους άλλους οδηγούς να σας προσπεράσουν από τα αριστερά."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  107,
        "question":  "Όταν η αλυσίδα κινήσεως είναι χαλαρή, τότε μπορεί:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να φρενάρει ο εμπρός τροχός."
                        },
                        {
                            "label":  "β",
                            "text":  "Να διακοπεί η παροχή ρεύματος στην ανάφλεξη."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να χαλάσουν τα φρένα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να ακινητοποιηθεί ο πίσω τροχός."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  108,
        "question":  "Ποιες ενέργειες του αναβάτη προκαλούν σοβαρές φθορές στα ελαστικά της μοτοσυκλέτας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Το φρενάρισμα."
                        },
                        {
                            "label":  "β",
                            "text":  "Το στρίψιμο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Η αλλαγή σχέσεων στο κιβώτιο ταχυτήτων."
                        },
                        {
                            "label":  "δ",
                            "text":  "Η στάθμευση."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  109,
        "question":  "Πόσο συχνά οφείλετε να ελέγχετε την πίεση των ελαστικών σας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Μόνο σε κάθε τακτική συντήρηση."
                        },
                        {
                            "label":  "β",
                            "text":  "Μετά από κάθε μακρύ ταξίδι."
                        },
                        {
                            "label":  "γ",
                            "text":  "Μια φορά το μήνα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Μια φορά την εβδομάδα."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  110,
        "question":  "Το πέλμα των ελαστικών πρέπει να έχει βάθος τουλάχιστον:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "2,5 mm."
                        },
                        {
                            "label":  "β",
                            "text":  "4 mm."
                        },
                        {
                            "label":  "γ",
                            "text":  "1 mm."
                        },
                        {
                            "label":  "δ",
                            "text":  "1,6 mm."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  111,
        "question":  "Η μοτοσυκλέτα σας έχει ελαστικά με αεροθαλάμους. Τότε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Πρέπει να αντικαθιστάτε τους αεροθαλάμους κάθε 6 μήνες."
                        },
                        {
                            "label":  "β",
                            "text":  "Πρέπει να αντικαθιστάτε τους αεροθαλάμους κάθε 10.000 km."
                        },
                        {
                            "label":  "γ",
                            "text":  "Πρέπει να αντικαθιστάτε τους αεροθαλάμους όταν αλλάζετε το πίσω λάστιχο."
                        },
                        {
                            "label":  "δ",
                            "text":  "Πρέπει να αντικαθιστάτε τους αεροθαλάμους μαζί με τα ελαστικά."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  112,
        "question":  "Ποια από τα ακόλουθα δεν θα σας κάνουν πιο ορατούς την ημέρα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ένα μαύρο κράνος."
                        },
                        {
                            "label":  "β",
                            "text":  "Ένα άσπρο κράνος."
                        },
                        {
                            "label":  "γ",
                            "text":  "Το άναμμα των φώτων."
                        },
                        {
                            "label":  "δ",
                            "text":  "Η χρήση ενός ρούχου με ανακλαστήρες."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  113,
        "question":  "Οδηγείτε μια μοτοσυκλέτα με πολύ ζεστό καιρό. Τότε πρέπει:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να οδηγείτε με τη ζελατίνα του κράνους ανοικτή τελείως."
                        },
                        {
                            "label":  "β",
                            "text":  "Να συνεχίσετε να φοράτε προστατευτικά ρούχα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να φοράτε απλά υποδήματα αντί μπότες."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να χαλαρώσετε το λουρί του κράνους."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  114,
        "question":  "Γιατί πρέπει να φοράτε ρούχα με ανακλαστήρες την ημέρα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Μειώνουν την πίεση του αέρα."
                        },
                        {
                            "label":  "β",
                            "text":  "Περιορίζουν τους τραυματισμούς αν πέσετε."
                        },
                        {
                            "label":  "γ",
                            "text":  "Βοηθούν τους άλλους οδηγούς να σας βλέπουν."
                        },
                        {
                            "label":  "δ",
                            "text":  "Σας κρατούν δροσερό, ενώ ο καιρός είναι ζεστός."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  115,
        "question":  "Ποια από τα παρακάτω, διευκολύνουν να γίνονται καλύτερα αντιληπτοί οι μοτοσυκλετιστές από τους άλλους χρήστες του δρόμου:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Η χρήση φώτων."
                        },
                        {
                            "label":  "β",
                            "text":  "Το γκρίζο κράνος."
                        },
                        {
                            "label":  "γ",
                            "text":  "Τα μαύρα δερμάτινα ρούχα."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  116,
        "question":  "Ποια από τα παρακάτω, διευκολύνουν να γίνονται καλύτερα αντιληπτοί οι μοτοσυκλετιστές από τους άλλους χρήστες του δρόμου:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Τα ρούχα με ανακλαστήρες."
                        },
                        {
                            "label":  "β",
                            "text":  "Το γκρίζο κράνος."
                        },
                        {
                            "label":  "γ",
                            "text":  "Τα μαύρα δερμάτινα ρούχα."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  117,
        "question":  "Ποια από τα παρακάτω, διευκολύνουν να γίνονται καλύτερα αντιληπτοί οι μοτοσυκλετιστές από τους άλλους χρήστες του δρόμου:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Το άσπρο κράνος."
                        },
                        {
                            "label":  "β",
                            "text":  "Το γκρίζο κράνος."
                        },
                        {
                            "label":  "γ",
                            "text":  "Τα μαύρα δερμάτινα ρούχα."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  118,
        "question":  "Ποιοι τύποι προστατευτικών κατασκευών προστατεύουν καλύτερα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ανεμοθώρακας (παρ-μπριζ) επάνω στο τιμόνι."
                        },
                        {
                            "label":  "β",
                            "text":  "Σπορ φαίρινγκ."
                        },
                        {
                            "label":  "γ",
                            "text":  "Τουριστικού τύπου φαίρινγκ."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  119,
        "question":  "Ποιοι τύποι προστατευτικών κατασκευών προστατεύουν καλύτερα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ανεμοθώρακας (παρ-μπριζ) επάνω στο τιμόνι."
                        },
                        {
                            "label":  "β",
                            "text":  "Σπορ φαίρινγκ."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ανεμοθώρακας σταθερός."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  120,
        "question":  "Το κράνος σας έχει μια μικρή ρωγμή. Πρέπει:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να αλλάξετε το κράνος πριν οδηγήσετε ξανά."
                        },
                        {
                            "label":  "β",
                            "text":  "Να οδηγείτε με χαμηλή ταχύτητα μόνο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να ζητήσετε από την αστυνομία να το ελέγξει."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να το επισκεύασει ένας οδηγός."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  121,
        "question":  "Αν η ζελατίνα του κράνους σας είναι χαραγμένη άσχημα, τότε πρέπει:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να τη γυαλίσετε με ένα γυαλιστικό."
                        },
                        {
                            "label":  "β",
                            "text":  "Να την αντικαταστήσετε."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να την πλύνετε με σαπουνάδα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να την καθαρίσετε με πετρέλαιο."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  122,
        "question":  "Πότε πρέπει να χρησιμοπoιείτε τη μεγάλη σκάλα των φώτων (φώτα πορείας)",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Σε εξοχικούς δρόμους."
                        },
                        {
                            "label":  "β",
                            "text":  "Σε στενούς δρόμους."
                        },
                        {
                            "label":  "γ",
                            "text":  "Σε χαμηλή ορατότητα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Όταν σταθμεύετε."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  123,
        "question":  "Το πλαϊνό στήριγμα (σταντ) της μοτοσυκλέτας σας δεν συμπτύχθηκε στη θέση του καλά και εσείς ξεκινάτ",
        "options":  [
                        {
                            "label":  "ε",
                            "text":  "Τι μπορεί να συμβεί:"
                        },
                        {
                            "label":  "α",
                            "text":  "Να αλλάξει το κέντρο βάρους της μοτοσυκλέτας."
                        },
                        {
                            "label":  "β",
                            "text":  "Να πιασθεί το πόδι σας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Το στήριγμα να «συρθεί» στο έδαφος όταν στρίψετε και να ανατραπεί η μοτοσυκλέτα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να προκαλέσει πρόβλημα στην οδήγηση."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  124,
        "question":  "Οδηγείτε τη μοτοσυκλέτα σας κάτω από πολύ καλές συνθήκες δρόμου και καιρού. Ο αποτελεσματικότερος τρόπος να ακινητοποιηθείτε με τα φρένα είναι:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Φρενάρετε με τα δύο φρένα εμπρός και πίσω. Χρησιμοποιείτε πιο πολύ το πίσω."
                        },
                        {
                            "label":  "β",
                            "text":  "Φρενάρετε εφαρμόζοντας ίση πίεση και στα δύο φρένα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Φρενάρετε με το πίσω φρένο και λίγο πριν σταματήσετε χρησιμοποιείτε το εμπρός."
                        },
                        {
                            "label":  "δ",
                            "text":  "Φρενάρετε και με τα δύο φρένα με έμφαση στο εμπρός."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  125,
        "question":  "Σε ένα βρεγμένο δρόμο ποιος είναι ο ασφαλέστερος τρόπος να σταματήσετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Αλλάζοντας σχέση στο κιβώτιο χωρίς φρενάρισμα."
                        },
                        {
                            "label":  "β",
                            "text":  "Χρησιμοποιώντας το πίσω φρένο μόνο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Χρησιμοποιώντας το εμπρός φρένο μόνο."
                        },
                        {
                            "label":  "δ",
                            "text":  "Χρησιμοποιώντας και τα δύο φρένα."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  126,
        "question":  "Οδηγείτε υπό καταρρακτώδη βροχή και ο πίσω τροχός σας γλιστρά καθώς επιταχύνετ",
        "options":  [
                        {
                            "label":  "ε",
                            "text":  "Τι κάνετε για να ελέγξετε πάλι τη μοτοσυκλέτα σας:"
                        },
                        {
                            "label":  "α",
                            "text":  "Κατεβάζετε μια σχέση στο κιβώτιο ταχυτήτων σας."
                        },
                        {
                            "label":  "β",
                            "text":  "Κλείνετε αργά το γκάζι."
                        },
                        {
                            "label":  "γ",
                            "text":  "Φρενάρετε για να μειώσετε ταχύτητα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Βάζετε κάτω τα πόδια."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  127,
        "question":  "Τι κάνετε για να μείνετε ζεστοί όταν οδηγείτε με πολύ κρύο:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Οδηγείτε πολύ κοντά στα προπορευόμενα αυτοκίνητα."
                        },
                        {
                            "label":  "β",
                            "text":  "Φοράτε κατάλληλα ρούχα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Σκύβετε πολύ επάνω στο δοχείο βενζίνης."
                        },
                        {
                            "label":  "δ",
                            "text":  "Βάζετε πότε-πότε τα χέρια μας επάνω στο σωλήνα εξατμίσεως."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  128,
        "question":  "Σε πολύ ζεστό καιρό η πίσσα στην επιφάνεια του δρόμου μπορεί να μαλακώνει. Ποια τμήματα της μοτοσυκλέτας σας επηρεάζονται",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Η ανάρτηση."
                        },
                        {
                            "label":  "β",
                            "text":  "Η πρόσφυση των ελαστικών."
                        },
                        {
                            "label":  "γ",
                            "text":  "Η εξάτμιση."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  129,
        "question":  "Σε πολύ ζεστό καιρό η πίσσα στην επιφάνεια του δρόμου μπορεί να μαλακώνει. Ποια τμήματα της μοτοσυκλέτας σας επηρεάζονται περισσότερο:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Η ανάρτηση."
                        },
                        {
                            "label":  "β",
                            "text":  "Η τροχοπέδηση."
                        },
                        {
                            "label":  "γ",
                            "text":  "Η εξάτμιση."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  130,
        "question":  "Οδηγείτε με πολύ ζεστό καιρό. Πολλές φορές η πίσσα λειώνει. Ποια τα αποτελέσματα της υπερβολικής ζέστης που επηρεάζουν τον έλεγχο της μοτοσυκλέτας σας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Μπορεί ο δρόμος να γλιστρά."
                        },
                        {
                            "label":  "β",
                            "text":  "Μπορεί να μειωθεί η απόσταση τροχοπεδήσεως."
                        },
                        {
                            "label":  "γ",
                            "text":  "Μπορεί να επηρεασθεί η αποτελεσματικότητα των φρένων."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  131,
        "question":  "Οδηγείτε με πολύ ζεστό καιρό. Πολλές φορές η πίσσα λειώνει. Ποια τα αποτελέσματα της υπερβολικής ζέστης που επηρεάζουν τον έλεγχο της μοτοσυκλέτας σας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Μπορεί να μειωθεί η πρόσφυση των ελαστικών."
                        },
                        {
                            "label":  "β",
                            "text":  "Μπορεί να μειωθεί η απόσταση τροχοπεδήσεως."
                        },
                        {
                            "label":  "γ",
                            "text":  "Μπορεί να επηρεασθεί η αποτελεσματικότητα των φρένων."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  132,
        "question":  "Τα φλας σας μπορεί να μην φαίνονται εξαιτίας του δυνατού ηλιακού φωτός. Πώς αντιδράτε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ανάβετε τα φλας νωρίτερα."
                        },
                        {
                            "label":  "β",
                            "text":  "Χρησιμοποιείτε μαζί με τα φλας τα χέρια σας για να γνωστοποιήσετε την πρόθεσή σας να αλλάξετε κατεύθυνση."
                        },
                        {
                            "label":  "γ",
                            "text":  "Πατάτε μερικές φορές το ποδόπληκτρο του πίσω φρένου, για να ανάψει το φως του φρεναρίσματος."
                        },
                        {
                            "label":  "δ",
                            "text":  "Στρίβετε πολύ γρήγορα."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  133,
        "question":  "Τι πρέπει να κάνετε για να βλέπετε την νύκτα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Αφήνετε ένα κενό μεταξύ των γυαλιών σας ή της ζελατίνας."
                        },
                        {
                            "label":  "β",
                            "text":  "Διατηρείτε καθαρά τα γυαλιά και τη ζελατίνα σας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Φοράτε μια σκουρόχρωμη ζελατίνα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Δεν χρησιμοποιείτε γυαλιά ή ζελατίνα καθόλου."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  134,
        "question":  "Οδηγείτε τη νύκτ",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Τι κάνετε για να διακρίνεσθε καλύτερα:"
                        },
                        {
                            "label":  "α",
                            "text":  "Οδηγείτε με τα φώτα αναμμένα."
                        },
                        {
                            "label":  "β",
                            "text":  "Φοράτε ρούχα με ανακλαστήρες."
                        },
                        {
                            "label":  "γ",
                            "text":  "Καθαρίζετε τη μοτοσυκλέτα σας."
                        },
                        {
                            "label":  "δ",
                            "text":  "Κινείσθε σαφώς στο αριστερό μέρος του δρόμου."
                        },
                        {
                            "label":  "ε",
                            "text":  "Φοράτε ρούχα με έντονο χρώμα."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  135,
        "question":  "Δεν διαθέτετε κατάλληλο εξοπλισμό και οδηγείτε τη μοτοσυκλέτα σας με βροχή και με κρύο. Τι μπορεί να συμβεί:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Χάνετε την αυτοσυγκέντρωσή σας, την προσοχή σας."
                        },
                        {
                            "label":  "β",
                            "text":  "Παγώνει η ζελατίνα σας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Μπορεί να γλιστρήσετε από τη σέλα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Ο χρόνος της αντιδράσεώς σας μειώνεται."
                        },
                        {
                            "label":  "ε",
                            "text":  "Μπορεί να χαλαρώσει το κράνος σας."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  136,
        "question":  "Δεν πρέπει να οδηγείτε πίσω και πολύ κοντά σε ένα φορτηγό διότι:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Θα αναπνέετε τα καυσαέριά του."
                        },
                        {
                            "label":  "β",
                            "text":  "Το ρεύμα αέρα του φορτηγού θα σας ρίξει."
                        },
                        {
                            "label":  "γ",
                            "text":  "Οι οδηγοί πίσω σας δεν θα μπορούν να σας δουν."
                        },
                        {
                            "label":  "δ",
                            "text":  "Μειώνεται η ορατότητά σας εμπρός."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  137,
        "question":  "Αν οδηγείτε σε πυκνή κυκλοφορία και ένα όχημα πίσω σας ακολουθεί πολύ κοντά, τότε πρέπει:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να επιβραδύνετε για να μεγαλώσει το κενό εμπρός σας."
                        },
                        {
                            "label":  "β",
                            "text":  "Να επιβραδύνετε όσο γίνεται πιο γρήγορα φρενάροντας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να επιταχύνετε για να ξεφύγετε από το πίσω όχημα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να πατήσετε ελαφρά τα φρένα προειδοποιώντας τον πίσω οδηγό."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  138,
        "question":  "Οδηγείτε σε κεντρικό δρόμο, ο οποίος διασταυρώνεται με πολλούς μικρότερους δρόμους. Γιατί οφείλετε να προσέχετε πολύ:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ριπές ανέμου από τους πλευρικούς δρόμους μπορεί να σας ρίξουν."
                        },
                        {
                            "label":  "β",
                            "text":  "Οι οδηγοί από πλευρικούς δρόμους πιθανόν να μην σας προσέξουν."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ο δρόμος που κινείσθε μπορεί να είναι ολισθηρός επειδή στρίβουν οχήματα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Οι οδηγοί επιβραδύνουν λίγο πριν στρίψουν."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  139,
        "question":  "Οδηγείτε σε επαρχιακό δρόμο. Στο οδόστρωμα κινούνται βοοειδή. Τι κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Επιβραδύνετε και σταματάτε αν χρειασθεί."
                        },
                        {
                            "label":  "β",
                            "text":  "Επιταχύνετε."
                        },
                        {
                            "label":  "γ",
                            "text":  "Κορνάρετε."
                        },
                        {
                            "label":  "δ",
                            "text":  "Οδηγείτε κοντά τους."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  140,
        "question":  "Το όχημα εμπρός οδηγείται από μαθητευόμενο οδηγό. Εσείς πρέπει να:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Διατηρείτε την ψυχραιμία σας και την υπομονή σας."
                        },
                        {
                            "label":  "β",
                            "text":  "Οδηγείτε πίσω του και πολύ κοντά του."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ανάβετε τα μεγάλα σας φώτα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Κορνάρετε και προσπερνάτε."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  141,
        "question":  "Οδηγείτε πίσω από ένα μακρύ όχημ",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Υπάρχει μικρός κυκλικός κόμβος εμπρός σας. Το προπορευόμενο όχημα ανάβει δεξί φλας αλλά παίρνει θέση αριστερά στο οδόστρωμα. Εσείς πρέπει να:"
                        },
                        {
                            "label":  "α",
                            "text":  "Κορνάρετε."
                        },
                        {
                            "label":  "β",
                            "text":  "Να προσπεράσετε από τα δεξιά του."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να παραμείνετε πίσω του μέχρις ότου ολοκληρώσει τους ελιγμούς του."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να αναβοσβήσετε τα φώτα σας."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  142,
        "question":  "Δεν πρέπει να κινείσθε με το συμπλέκτη πατημένο περισσότερο από όσο είναι εντελώς απαραίτητο χρονικά γιατί:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Αυξάνεται η φθορά του κιβωτίου ταχυτήτων."
                        },
                        {
                            "label":  "β",
                            "text":  "Αυξάνεται η κατανάλωση καυσίμων."
                        },
                        {
                            "label":  "γ",
                            "text":  "Μειώνεται ο έλεγχος της μοτοσυκλέτας σας."
                        },
                        {
                            "label":  "δ",
                            "text":  "Μειώνεται η πρόσφυση των ελαστικών σας."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  143,
        "question":  "Ποιες μορφές δρόμου δεν δημιουργούν κινδύνους ολισθήσεως:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Η λευκή διαγράμμιση."
                        },
                        {
                            "label":  "β",
                            "text":  "Η λειωμένη πίσσα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Η κίτρινη αντιολισθητική διαγράμμιση."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  144,
        "question":  "Ποιες μορφές δρόμου δεν δημιουργούν κινδύνους ολισθήσεως;",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Η λευκή διαγράμμιση."
                        },
                        {
                            "label":  "β",
                            "text":  "Η στεγνή άσφαλτος."
                        },
                        {
                            "label":  "γ",
                            "text":  "Η λειωμένη πίσσα."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  145,
        "question":  "Ποιος είναι ο κυριότερος λόγος ολισθήσεως:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "«Μαλακό» φρενάρισμα."
                        },
                        {
                            "label":  "β",
                            "text":  "Το υπερβολικό πλάγιασμα στη στροφή."
                        },
                        {
                            "label":  "γ",
                            "text":  "Η όρθια θέση στη στροφή."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  146,
        "question":  "Ποιος είναι ο κυριότερος λόγος ολισθήσεως:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "«Μαλακό» φρενάρισμα."
                        },
                        {
                            "label":  "β",
                            "text":  "Η όρθια θέση στη στροφή."
                        },
                        {
                            "label":  "γ",
                            "text":  "Το απότομο φρενάρισμα."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  147,
        "question":  "Ποιος είναι ο κυριότερος λόγος ολισθήσεως:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "«Μαλακό» φρενάρισμα."
                        },
                        {
                            "label":  "β",
                            "text":  "Η όρθια θέση στη στροφή."
                        },
                        {
                            "label":  "γ",
                            "text":  "Η απότομη αλλαγή κατευθύνσεως."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  148,
        "question":  "Επικρατεί πολύ κρύο και ο δρόμος δείχνει βρεγμένος. Δεν ακούγεται ο θόρυβος κυλίσεως. Τι κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Συνεχίζετε να οδηγείτε με την ίδια ταχύτητα."
                        },
                        {
                            "label":  "β",
                            "text":  "Οδηγείτε πιο αργά με τη μεγαλύτερη σχέση που μπορείτε."
                        },
                        {
                            "label":  "γ",
                            "text":  "Οδηγείτε αργά με τη μικρότερη σχέση που μπορείτε."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  149,
        "question":  "Επικρατεί πολύ κρύο και ο δρόμος δείχνει βρεγμένος. Δεν ακούγεται ο θόρυβος κυλίσεως. Τι κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Συνεχίζετε να οδηγείτε με την ίδια ταχύτητα."
                        },
                        {
                            "label":  "β",
                            "text":  "Οδηγείτε αργά με τη μικρότερη σχέση που μπορείτε."
                        },
                        {
                            "label":  "γ",
                            "text":  "Επιβραδύνετε γιατί μπορεί να βρίσκεστε σε μαύρο πάγο."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  150,
        "question":  "Πλησιάζετε ένα δρόμο με την επιφάνειά του καλυμμένη από ψιλό χαλίκι. Τι κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Οδηγείτε κανονικά."
                        },
                        {
                            "label":  "β",
                            "text":  "Επιταχύνετε."
                        },
                        {
                            "label":  "γ",
                            "text":  "Επιβραδύνετε."
                        },
                        {
                            "label":  "δ",
                            "text":  "Σταματάτε."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  151,
        "question":  "Πρέπει να ταξιδέψετε με ομίχλη. Ποια είναι τα σημαντικότερα πράγματα που πρέπει να κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Εφοδιάζεσθε με καύσιμα."
                        },
                        {
                            "label":  "β",
                            "text":  "Παίρνετε ζεστό ρόφημα μαζί σας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ελέγχετε τη λειτουργία των φώτων, τη μπαταρία και καθαρίζετε τη ζελατίνα του κράνους σας."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  152,
        "question":  "Το καλύτερο μέρος να σταθμεύσετε τη μοτοσυκλέτα σας είναι:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Μαλακός ασφαλτοτάπητας."
                        },
                        {
                            "label":  "β",
                            "text":  "Μαλακό έδαφος."
                        },
                        {
                            "label":  "γ",
                            "text":  "Γρασίδι."
                        },
                        {
                            "label":  "δ",
                            "text":  "Σταθερό, επίπεδο έδαφος."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  153,
        "question":  "Κατά τη συνηθισμένη οδήγηση στο δρόμο πρέπει να βρίσκεσθε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "30 cm μακριά από το πεζοδρόμιο."
                        },
                        {
                            "label":  "β",
                            "text":  "Στο κέντρο της λωρίδας σας και λίγο δεξιά."
                        },
                        {
                            "label":  "γ",
                            "text":  "Στο δεξί της λωρίδας σας."
                        },
                        {
                            "label":  "δ",
                            "text":  "Κοντά στο κέντρο του δρόμου."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  154,
        "question":  "Εισέρχεστε στην εθνική οδό από πλευρικό δρόμο. Τι πρέπει να κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Να προσαρμόσετε την ταχύτητά σας σε αυτήν των οχημάτων της εθνικής οδού."
                        },
                        {
                            "label":  "β",
                            "text":  "Να επιταχύνετε όσο πιο γρήγορα γίνεται και να οδηγείτε ευθεία εμπρός."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να οδηγείτε κοντά στην πλευρά της εθνικής οδού ψάχνοντας για κενό."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να ανάψετε φλας."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  155,
        "question":  "Στα τμήματα της εθνικής οδού με τρεις λωρίδες στην κάθε κατεύθυνση, πρέπει να οδηγείτε δεξιά. Γιατί:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Οι λωρίδες αριστερά σας είναι για προσπέρασμα."
                        },
                        {
                            "label":  "β",
                            "text":  "Η δεξιά λωρίδα είναι μόνο για μοτοσυκλέτες."
                        },
                        {
                            "label":  "γ",
                            "text":  "Η δεξιά λωρίδα είναι μόνο για αργά οχήματα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Δεν επιτρέπεται στις μοτοσυκλέτες να κινούνται στην αριστερότερη λωρίδα."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  156,
        "question":  "Πρόκειται να στρίψετε δεξιά σε έναν κυκλικό κόμβο με δύο λωρίδες. Λίγο πριν στρίψετε τι κάνετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ρίχνετε μια γρήγορη ματιά στα δεξιά σας."
                        },
                        {
                            "label":  "β",
                            "text":  "Ρίχνετε μια γρήγορη ματιά στα αριστερά σας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ανάβετε δεξί φλας."
                        },
                        {
                            "label":  "δ",
                            "text":  "Ακυρώνετε το αριστερό φλας."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  157,
        "question":  "Πώς πρέπει να δείξετε με τα χέρια σας ότι θέλετε να στρίψετε αριστερά:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Τεντώνετε σταθερά το δεξί σας χέρι."
                        },
                        {
                            "label":  "β",
                            "text":  "Τεντώνετε σταθερά και πλάγια το αριστερό σας χέρι."
                        },
                        {
                            "label":  "γ",
                            "text":  "Κινείτε πάνω-κάτω τεντωμένο το αριστερό σας χέρι."
                        },
                        {
                            "label":  "δ",
                            "text":  "Κινείτε πάνω-κάτω τεντωμένο το δεξί σας χέρι."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  158,
        "question":  "Αφού δείξατε με το αριστερό σας χέρι ότι στρίβετε αριστερά, γιατί πρέπει να το κατεβάσετε την ώρα που στρίβετε:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Γιατί μπορεί να χτυπήσετε έναν πεζό."
                        },
                        {
                            "label":  "β",
                            "text":  "Γιατί αλλιώς έχετε λιγότερη δυνατότητα ελέγχου της κατευθυντικότητας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Γιατί θα χρειασθεί να πατήσετε το μοχλό του συμπλέκτη."
                        },
                        {
                            "label":  "δ",
                            "text":  "Γιατί οι άλλοι οδηγοί θα πιστέψουν ότι θα σταματήσετε στη γωνία."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  159,
        "question":  "Πότε μπορείτε να χρησιμοποιήσετε τα φώτα κινδύνου (αλάρμ):",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Αντί για την κόρνα σε μια κατοικημένη περιοχή τις ώρες κοινής ησυχίας."
                        },
                        {
                            "label":  "β",
                            "text":  "Στην περίπτωση κινδύνου εμπρός σας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Στην περίπτωση μικρών δρόμων όταν περνούν ζώα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Όταν πλησιάζετε σταυροδρόμι που περιμένουν άλλοι μοτοσυκλετιστές."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  160,
        "question":  "Ποια έγγραφα οφείλετε να έχετε μαζί σας όταν οδηγείτε τη μοτοσυκλέτα σας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Άδεια ικανότητας οδηγήσεως, άδεια κυκλοφορίας, ασφαλιστήριο, σήμα τελών."
                        },
                        {
                            "label":  "β",
                            "text":  "Σήμα τελών, άδεια κυκλοφορίας."
                        },
                        {
                            "label":  "γ",
                            "text":  "Ασφαλιστήριο, άδεια ικανότητας οδηγήσεως."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  161,
        "question":  "Είχατε ένα ατύχημα και ο συνεπιβάτης σας τραυματίσθηκ",
        "options":  [
                        {
                            "label":  "ε",
                            "text":  "Τι δεν πρέπει να κάνετε:"
                        },
                        {
                            "label":  "α",
                            "text":  "Να βγάλετε το κράνος."
                        },
                        {
                            "label":  "β",
                            "text":  "Να τον κρατήσετε ζεστό."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να τον αφήσετε στην ίδια θέση που βρίσκεται."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να τον ξεντύσετε."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  162,
        "question":  "Πότε χρησιμοποιείτε το διακόπτη που σβήνει τον κινητήρα:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Σε μια σύντομη στάση."
                        },
                        {
                            "label":  "β",
                            "text":  "Όταν θέλετε να ξεκινήσετε και χάσατε το κλειδί."
                        },
                        {
                            "label":  "γ",
                            "text":  "Για να μην χαλάτε το διακόπτη."
                        },
                        {
                            "label":  "δ",
                            "text":  "Όταν θέλετε να ξεκινήσετε τον κινητήρα."
                        },
                        {
                            "label":  "ε",
                            "text":  "Όταν υπάρχει κατάσταση ανάγκης."
                        }
                    ],
        "correctIndex":  4
    },
    {
        "id":  163,
        "question":  "Ποιος είναι υπεύθυνος για την υπερφόρτωση του οχήματος:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ο οδηγός του οχήματος."
                        },
                        {
                            "label":  "β",
                            "text":  "Ο ιδιοκτήτης των πραγμάτων που μεταφέρονται."
                        },
                        {
                            "label":  "γ",
                            "text":  "Το άτομο που φορτώνει το όχημα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Ο ιδιοκτήτης του οχήματος."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  164,
        "question":  "Κάθε φορτίο που φορτώνετε στη μοτοσυκλέτα πρέπει να:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Δένεται ασφαλώς."
                        },
                        {
                            "label":  "β",
                            "text":  "Μεταφέρεται μόνο όταν είναι εντελώς απαραίτητο."
                        },
                        {
                            "label":  "γ",
                            "text":  "Είναι όσο γίνεται πιο ελαφρύ."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να καλύπτεται με πλαστική σακούλα."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  165,
        "question":  "Όταν η μοτοσυκλέτα σας ταλαντεύεται ή κινείται σαν φίδι εσείς πρέπει να:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Κλείνετε προοδευτικά το γκάζι και μειώνετε ταχύτητα."
                        },
                        {
                            "label":  "β",
                            "text":  "Να αφήσετε το τιμόνι και να την αφήσετε να επανέλθει μόνη της."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να φρενάρετε δυνατά και κρατάτε τα φρένα."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να αυξήσετε την ταχύτητά σας."
                        }
                    ],
        "correctIndex":  0
    },
    {
        "id":  166,
        "question":  "Προσθέτετε κάνιστρο (καλάθι) στη μοτοσυκλέτα σας. Πώς επηρεάζεται η οδήγησή σας:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Κάνει την οδήγηση ελαφρύτερη."
                        },
                        {
                            "label":  "β",
                            "text":  "Αυξάνει την απόσταση ακινητοποιήσεως."
                        },
                        {
                            "label":  "γ",
                            "text":  "Αυξάνει την κατανάλωση καυσίμων"
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  167,
        "question":  "Οι μοτοσυκλετιστές πρέπει, πριν βάλουν κάνιστρο (καλάθι) στη μοτοσυκλέτα τους, να:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Ζυγοσταθμίζουν τους τροχούς τους."
                        },
                        {
                            "label":  "β",
                            "text":  "Να ρυθμίζουν τον κινητήρα."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να περνάνε από τεχνικό έλεγχο τη μοτοσυκλέτα τους."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να ελέγχουν αν η μοτοσυκλέτα τους μπορεί να φέρει κάνιστρο (καλάθι)."
                        }
                    ],
        "correctIndex":  3
    },
    {
        "id":  168,
        "question":  "Οι συνεπιβάτες οφείλουν να:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Έχουν άδεια ικανότητας οδηγήσεως."
                        },
                        {
                            "label":  "β",
                            "text":  "Να είναι ελαφρύτεροι από τον οδηγό."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να φορούν κράνος."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να φορούν ρούχα με αντανακλαστικά."
                        }
                    ],
        "correctIndex":  2
    },
    {
        "id":  169,
        "question":  "Όταν φορτώνετε τη μοτοσυκλέτα προσέχετε να:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Φορτώνετε τα πράγματά σας όσο γίνεται πιο πίσω από τον πίσω άξονα."
                        },
                        {
                            "label":  "β",
                            "text":  "Να φορτώνετε τα πράγματά σας όσο γίνεται πλησιέστερα στο κέντρο βάρους της."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να κρατάτε καλά τα πράγματα στα χέρια σας."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  170,
        "question":  "Όταν φορτώνετε τη μοτοσυκλέτα προσέχετε να:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Φορτώνετε τα πράγματά σας όσο γίνεται πιο πίσω από τον πίσω άξονα."
                        },
                        {
                            "label":  "β",
                            "text":  "Να μην υπερβαίνετε το όριο φορτώσεως που ορίζει ο κατασκευαστής."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να κρατάτε καλά τα πράγματά στα χέρια σας."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  171,
        "question":  "Ο συνεπιβάτης οφείλει να:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Δίνει οδηγίες στον οδηγό."
                        },
                        {
                            "label":  "β",
                            "text":  "Να γέρνει μαζί με τον οδηγό στις στροφές."
                        },
                        {
                            "label":  "γ",
                            "text":  "Να ελέγχει το δρόμο πίσω."
                        },
                        {
                            "label":  "δ",
                            "text":  "Να δείχνει με τα χέρια του την πρόθεση για αλλαγή κατευθύνσεως."
                        }
                    ],
        "correctIndex":  1
    },
    {
        "id":  172,
        "question":  "Μπορείτε να πάρετε συνεπιβάτη στη μοτοσυκλέτα σας, εφόσον υπάρχουν:",
        "options":  [
                        {
                            "label":  "α",
                            "text":  "Σέλα κατάλληλη για δύο άτομα και υποπόδια για τον συνεπιβάτη και πρόβλεψη στην άδεια κυκλοφορίας."
                        },
                        {
                            "label":  "β",
                            "text":  "Κινητήρας μεγαλύτερος από 250 cc."
                        },
                        {
                            "label":  "γ",
                            "text":  "Μόνο αν ο συνεπιβάτης είναι ελαφρύτερος από τον οδηγό."
                        }
                    ],
        "correctIndex":  0
    }
];
